Repository: oceanix-pr/Memonta
Catalog: Memonta/Resources/Localizable.xcstrings
Source language: zh_hans
Languages: ar, de, en, es, fr, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hant

source: 释放以导入音频
ar: أفلت لاستيراد الصوت
de: Ablegen, um Audio zu importieren
en: Drop to import audio
es: Suelta para importar audio
fr: Déposez pour importer l'audio
hi: ऑडियो आयात करने के लिए ड्रॉप करें
id: Letakkan untuk mengimpor audio
it: Rilascia per importare l'audio
ja: ドロップして音声を読み込み
ko: 놓아서 오디오 가져오기
nl: Sleep hierheen om audio te importeren
pl: Upuść, aby zaimportować audio
pt: Solte para importar o áudio
ru: Отпустите, чтобы импортировать аудио
sv: Släpp för att importera ljud
th: วางเพื่อนำเข้าเสียง
tr: Sesi içe aktarmak için bırakın
uk: Перетягніть, щоб імпортувати аудіо
vi: Thả để nhập âm thanh
zh_hant: 釋放以匯入音訊

source: 释放以导入音频/视频
ar: أفلت للاستيراد
de: Loslassen zum Importieren
en: Release to Import Audio/Video
es: Suelta para importar
fr: Relâcher pour importer
hi: छोड़ें और आयात करें
id: Lepaskan untuk mengimpor
it: Rilascia per importare
ja: 離して音声・動画を読み込む
ko: 놓아서 오디오·동영상 가져오기
nl: Loslaten om te importeren
pl: Upuść, aby zaimportować
pt: Solte para importar
ru: Отпустите для импорта
sv: Släpp för att importera
th: ปล่อยเพื่อนำเข้า
tr: Bırakın ve içe aktarın
uk: Відпустіть для імпорту
vi: Thả để nhập
zh_hant: 放開以匯入音訊/影片

source: 重做
ar: إعادة
de: Wiederholen
en: Redo
es: Rehacer
fr: Rétablir
hi: फिर करें
id: Ulangi
it: Ripeti
ja: やり直す
ko: 다시 실행
nl: Opnieuw
pl: Ponów
pt: Refazer
ru: Повторить
sv: Gör om
th: ทำซ้ำ
tr: Yinele
uk: Повернути
vi: Làm lại

source: 重命名
ar: إعادة تسمية
de: Umbenennen
en: Rename
es: Renombrar
fr: Renommer
hi: नाम बदलें
id: Ubah nama
it: Rinomina
ja: 名前の変更
ko: 이름 변경
nl: Hernoem
pl: Zmień nazwę
pt: Renomear
ru: Переименовать
sv: Byt namn
th: เปลี่ยนชื่อ
tr: Yeniden adlandır
uk: Перейменувати
vi: Đổi tên

source: 重命名声纹
ar: إعادة تسمية البصمة الصوتية
de: Stimmprofil umbenennen
en: Rename Voiceprint
es: Renombrar huella de voz
fr: Renommer l’empreinte vocale
hi: वॉयसप्रिंट का नाम बदलें
id: Ubah nama sidik suara
it: Rinomina impronta vocale
ja: 声紋の名前を変更
ko: 음성 지문 이름 변경
nl: Spraakafdruk hernoemen
pl: Zmień nazwę odcisku głosu
pt: Renomear impressão vocal
ru: Переименовать голосовой отпечаток
sv: Byt namn på röstavtryck
th: เปลี่ยนชื่อลายเสียง
tr: Ses İzini Yeniden Adlandır
uk: Перейменувати голосовий відбиток
vi: Đổi tên dấu vân giọng nói
zh_hant: 重新命名聲紋

source: 重新分析
ar: إعادة التحليل
de: Erneut analysieren
en: Analyze Again
es: Analizar de nuevo
fr: Réanalyser
hi: फिर से विश्लेषण करें
id: Analisis Ulang
it: Analizza di nuovo
ja: 再分析
ko: 다시 분석
nl: Opnieuw analyseren
pl: Analizuj ponownie
pt: Analisar novamente
ru: Анализировать заново
sv: Analysera igen
th: วิเคราะห์ใหม่
tr: Yeniden Analiz Et
uk: Проаналізувати знову
vi: Phân tích lại

source: 重新加载列表
ar: إعادة تحميل القائمة
de: Liste neu laden
en: Reload list
es: Recargar lista
fr: Recharger la liste
hi: सूची पुनः लोड करें
id: Muat ulang daftar
it: Ricarica elenco
ja: リストを再読み込み
ko: 목록 다시 로드
nl: Lijst opnieuw laden
pl: Przeładuj listę
pt: Recarregar lista
ru: Перезагрузить список
sv: Läs om listan
th: โหลดรายการใหม่
tr: Listeyi yeniden yükle
uk: Перезавантажити список
vi: Tải lại danh sách
zh_hant: 重新載入列表

source: 重新导入视频后才能抽取关键帧；已生成的画面要点仍会保留。
ar: لا يمكن استخراج الإطارات الرئيسية إلا بعد إعادة استيراد الفيديو، وستبقى الملاحظات المرئية التي أُنشئت سابقًا.
de: Keyframes lassen sich erst nach erneutem Import des Videos extrahieren; bereits erstellte visuelle Notizen bleiben erhalten.
en: Keyframes can only be extracted after importing the video again; visual notes that were already generated are kept.
es: Solo se pueden extraer fotogramas clave tras volver a importar el vídeo; las notas visuales ya generadas se conservan.
fr: Les images clés ne peuvent être extraites qu'après avoir réimporté la vidéo ; le résumé visuel déjà généré est conservé.
hi: कीफ़्रेम केवल वीडियो दोबारा आयात करने के बाद ही निकाले जा सकते हैं; पहले से बने दृश्य नोट्स सुरक्षित रहेंगे।
id: Keyframe hanya dapat diekstrak setelah mengimpor ulang video; catatan visual yang sudah dibuat tetap disimpan.
it: I fotogrammi chiave si possono estrarre solo dopo aver reimportato il video; le note visive già generate vengono conservate.
ja: キーフレームを抽出するには動画を再取り込みする必要があります。生成済みの画面メモは保持されます。
ko: 동영상을 다시 가져와야 키프레임을 추출할 수 있습니다. 이미 생성된 화면 요약은 유지됩니다.
nl: Keyframes kunnen pas worden geëxtraheerd nadat de video opnieuw is geïmporteerd; al gemaakte visuele notities blijven bewaard.
pl: Klatki kluczowe można wyodrębnić dopiero po ponownym zaimportowaniu filmu; wygenerowane wcześniej notatki wizualne pozostaną.
pt: Só é possível extrair fotogramas-chave depois de importar o vídeo novamente; as notas visuais já geradas são mantidas.
ru: Извлечь ключевые кадры можно только после повторного импорта видео; уже созданные визуальные заметки сохранятся.
sv: Nyckelbildrutor kan bara extraheras efter att videon importerats igen; redan skapade visuella anteckningar finns kvar.
th: ต้องนำเข้าวิดีโออีกครั้งจึงจะแยกคีย์เฟรมได้ ส่วนบันทึกภาพที่สร้างไว้แล้วจะยังคงอยู่
tr: Kareler ancak video yeniden içe aktarıldıktan sonra çıkarılabilir; önceden oluşturulan görsel notlar korunur.
uk: Ключові кадри можна видобути лише після повторного імпорту відео; уже створені візуальні нотатки збережуться.
vi: Chỉ có thể trích xuất khung hình chính sau khi nhập lại video; ghi chú hình ảnh đã tạo vẫn được giữ.
zh_hant: 重新匯入影片後才能擷取關鍵影格；已產生的畫面要點仍會保留。

source: 重新执行整个任务
ar: إعادة تنفيذ المهمة كاملة
de: Gesamte Aufgabe erneut ausführen
en: Re-run Entire Task
es: Volver a ejecutar toda la tarea
fr: Relancer toute la tâche
hi: पूरा कार्य फिर से चलाएँ
id: Jalankan Ulang Seluruh Tugas
it: Riesegui l'intera attività
ja: タスク全体を再実行
ko: 전체 작업 다시 실행
nl: Hele taak opnieuw uitvoeren
pl: Uruchom ponownie całe zadanie
pt: Executar novamente a tarefa inteira
ru: Выполнить задачу заново
sv: Kör om hela uppgiften
th: รันงานทั้งหมดใหม่
tr: Tüm Görevi Yeniden Çalıştır
uk: Виконати завдання заново
vi: Chạy lại toàn bộ tác vụ
zh_hant: 重新執行整個任務

source: 重新标注
ar: إعادة التعليق
de: Neu annotieren
en: Reannotate
es: Volver a anotar
fr: Réannoter
hi: पुनः एनोटेट करें
id: Anotasi Ulang
it: Riannota
ja: 再注釈
ko: 다시 주석 달기
nl: Opnieuw annoteren
pl: Adnotuj ponownie
pt: Reanotar
ru: Повторная аннотация
sv: Annotera igen
th: ใส่คำอธิบายประกอบอีกครั้ง
tr: Yeniden Açıklama Ekle
uk: Повторна анотація
vi: Chú thích lại
zh_hant: 重新標註

source: 重新生成
ar: إعادة الإنشاء
de: Neu generieren
en: Regenerate
es: Regenerar
fr: Régénérer
hi: पुनः बनाएँ
id: Buat ulang
it: Rigenera
ja: 再生成
ko: 다시 생성
nl: Opnieuw genereren
pl: Wygeneruj ponownie
pt: Gerar novamente
ru: Создать заново
sv: Skapa igen
th: สร้างใหม่
tr: Yeniden oluştur
uk: Створити заново
vi: Tạo lại
zh_hant: 重新產生

source: 重新生成会议总结
ar: إعادة إنشاء ملخص الاجتماع
de: Sitzungszusammenfassung neu erstellen
en: Regenerate Meeting Summary
es: Regenerar resumen de la reunión
fr: Régénérer le résumé de réunion
hi: मीटिंग सारांश फिर बनाएँ
id: Buat Ulang Ringkasan Rapat
it: Rigenera riepilogo riunione
ja: 会議の要約を再生成
ko: 회의 요약 다시 생성
nl: Vergadersamenvatting opnieuw maken
pl: Wygeneruj ponownie podsumowanie
pt: Regenerar resumo da reunião
ru: Создать итоги совещания заново
sv: Skapa mötessammanfattning igen
th: สร้างสรุปการประชุมใหม่
tr: Toplantı Özetini Yeniden Oluştur
uk: Створити підсумки зустрічі заново
vi: Tạo lại tóm tắt cuộc họp
zh_hant: 重新生成會議總結

source: 重新生成总结
ar: إعادة إنشاء الملخص
de: Zusammenfassung neu erstellen
en: Regenerate Summary
es: Regenerar resumen
fr: Régénérer le résumé
hi: सारांश दोबारा बनाएँ
id: Buat Ulang Ringkasan
it: Rigenera riepilogo
ja: 要約を再生成
ko: 요약 다시 생성
nl: Samenvatting opnieuw genereren
pl: Wygeneruj podsumowanie ponownie
pt: Regenerar resumo
ru: Создать резюме заново
sv: Återskapa sammanfattning
th: สร้างสรุปใหม่
tr: Özeti Yeniden Oluştur
uk: Створити підсумок заново
vi: Tạo lại tóm tắt
zh_hant: 重新產生總結

source: 重新生成概要总结
ar: إعادة إنشاء الملخص الموجز
de: Kurzzusammenfassung neu erstellen
en: Regenerate Brief Summary
es: Regenerar resumen breve
fr: Régénérer le résumé bref
hi: संक्षिप्त सारांश फिर बनाएँ
id: Buat Ulang Ringkasan Singkat
it: Rigenera sintesi breve
ja: 概要要約を再生成
ko: 요약 다시 생성
nl: Korte samenvatting opnieuw maken
pl: Wygeneruj ponownie krótkie podsumowanie
pt: Regenerar resumo breve
ru: Создать краткие итоги заново
sv: Skapa kort sammanfattning igen
th: สร้างสรุปย่อใหม่
tr: Kısa Özeti Yeniden Oluştur
uk: Створити стислий підсумок заново
vi: Tạo lại tóm tắt ngắn
zh_hant: 重新生成概要總結

source: 重新编辑文字内容
ar: إعادة تحرير النص
de: Text erneut bearbeiten
en: Edit Text Again
es: Editar texto de nuevo
fr: Modifier à nouveau le texte
hi: टेक्स्ट फिर संपादित करें
id: Edit Teks Lagi
it: Modifica di nuovo il testo
ja: テキストを再編集
ko: 텍스트 다시 편집
nl: Tekst opnieuw bewerken
pl: Edytuj tekst ponownie
pt: Editar texto novamente
ru: Редактировать текст заново
sv: Redigera text igen
th: แก้ไขข้อความอีกครั้ง
tr: Metni Yeniden Düzenle
uk: Редагувати текст знову
vi: Chỉnh sửa lại văn bản
zh_hant: 重新編輯文字內容

source: 重新编辑标注
ar: إعادة تحرير التعليق
de: Annotation erneut bearbeiten
en: Re-edit Annotation
es: Reeditar anotación
fr: Modifier à nouveau l'annotation
hi: एनोटेशन फिर संपादित करें
id: Edit Ulang Anotasi
it: Riemodifica annotazione
ja: 注釈を再編集
ko: 주석 다시 편집
nl: Annotatie opnieuw bewerken
pl: Edytuj ponownie adnotację
pt: Reeditar Anotação
ru: Изменить аннотацию снова
sv: Redigera annotering igen
th: แก้ไขคำอธิบายประกอบอีกครั้ง
tr: Ek Açıklamayı Yeniden Düzenle
uk: Редагувати анотацію знову
vi: Sửa lại chú thích
zh_hant: 重新編輯標註

source: 重新转写
ar: إعادة التفريغ
de: Erneut transkribieren
en: Transcribe Again
es: Volver a transcribir
fr: Retranscrire
hi: पुनः ट्रांसक्राइब करें
id: Transkripsi ulang
it: Trascrivi di nuovo
ja: 再文字起こし
ko: 다시 전사
nl: Opnieuw transcriberen
pl: Transkrybuj ponownie
pt: Transcrever novamente
ru: Расшифровать заново
sv: Transkribera igen
th: ถอดความอีกครั้ง
tr: Yeniden çevir
uk: Транскрибувати знову
vi: Chuyển ngữ lại
zh_hant: 重新轉寫

source: 重新转写（覆盖已有转写）
ar: إعادة النسخ (استبدال النص الحالي)
de: Erneut transkribieren (vorhandenes Transkript überschreiben)
en: Re-transcribe (overwrite existing transcript)
es: Retranscribir (sobrescribir la transcripción existente)
fr: Retranscrire (remplacer la transcription existante)
hi: पुनः ट्रांसक्राइब करें (मौजूदा ट्रांसक्रिप्ट बदलें)
id: Transkripsi ulang (timpa transkrip yang ada)
it: Ritrascrivi (sovrascrivi la trascrizione esistente)
ja: 再転写（既存の転写を上書き）
ko: 다시 전사(기존 전사 덮어쓰기)
nl: Opnieuw transcriberen (bestaand transcript overschrijven)
pl: Transkrybuj ponownie (zastąp istniejący transkrypt)
pt: Retranscrever (substituir a transcrição existente)
ru: Транскрибировать заново (перезаписать текущую расшифровку)
sv: Transkribera igen (skriv över befintlig transkription)
th: ถอดเสียงใหม่ (เขียนทับข้อความถอดเสียงเดิม)
tr: Yeniden transkribe et (mevcut transkriptin üzerine yaz)
uk: Транскрибувати знову (перезаписати наявний текст)
vi: Ghi âm lại (ghi đè bản ghi hiện có)
zh_hant: 重新轉寫（覆蓋已有轉寫）

source: 重置
ar: إعادة تعيين
de: Zurücksetzen
en: Reset
es: Restablecer
fr: Réinitialiser
hi: रीसेट करें
id: Setel ulang
it: Ripristina
ja: リセット
ko: 재설정
nl: Herstel
pl: Zresetuj
pt: Redefinir
ru: Сбросить
sv: Återställ
th: รีเซ็ต
tr: Sıfırla
uk: Скинути
vi: Đặt lại

source: 重置为默认路径
ar: العودة إلى المسار الافتراضي
de: Auf Standardpfad zurücksetzen
en: Reset to Default Path
es: Volver a la ruta predeterminada
fr: Revenir au chemin par défaut
hi: डिफ़ॉल्ट पथ पर रीसेट करें
id: Kembali ke jalur default
it: Torna al percorso predefinito
ja: 既定のパスに戻す
ko: 기본 경로로 재설정
nl: Terug naar standaardpad
pl: Przywróć domyślną ścieżkę
pt: Voltar ao caminho padrão
ru: Вернуть путь по умолчанию
sv: Återgå till standardsökväg
th: กลับสู่เส้นทางเริ่มต้น
tr: Öntanımlı yola sıfırla
uk: Повернутися до типового шляху
vi: Về đường dẫn mặc định
zh_hant: 重置爲預設路徑

source: 重置数据文件夹
ar: إعادة تعيين مجلد البيانات
de: Datenordner zurücksetzen
en: Reset Data Folder
es: Restablecer carpeta de datos
fr: Réinitialiser le dossier de données
hi: डेटा फ़ोल्डर रीसेट करें
id: Setel ulang folder data
it: Ripristina cartella dati
ja: データフォルダをリセット
ko: 데이터 폴더 재설정
nl: Gegevensmap terugzetten
pl: Zresetuj folder danych
pt: Redefinir pasta de dados
ru: Сбросить папку данных
sv: Återställ datamapp
th: รีเซ็ตโฟลเดอร์ข้อมูล
tr: Veri klasörünü sıfırla
uk: Скинути папку даних
vi: Đặt lại thư mục dữ liệu
zh_hant: 重設資料夾

source: 重置缩放
ar: إعادة تعيين التكبير
de: Zoom zurücksetzen
en: Reset Zoom
es: Restablecer zoom
fr: Réinitialiser le zoom
hi: ज़ूम रीसेट करें
id: Atur Ulang Zoom
it: Reimposta zoom
ja: 拡大率をリセット
ko: 확대/축소 재설정
nl: Zoom herstellen
pl: Resetuj powiększenie
pt: Redefinir Zoom
ru: Сбросить масштаб
sv: Återställ zoom
th: รีเซ็ตการซูม
tr: Yakınlaştırmayı Sıfırla
uk: Скинути масштаб
vi: Đặt lại thu phóng
zh_hant: 重設縮放

source: 重试
ar: إعادة المحاولة
de: Wiederholen
en: Retry
es: Reintentar
fr: Réessayer
hi: पुनः प्रयास करें
id: Coba lagi
it: Riprova
ja: 再試行
ko: 다시 시도
nl: Opnieuw proberen
pl: Ponów
pt: Tentar novamente
ru: Повторить
sv: Försök igen
th: ลองอีกครั้ง
tr: Yeniden dene
uk: Повторити
vi: Thử lại
zh_hant: 重試

source: 重试此步骤
ar: إعادة هذه الخطوة
de: Diesen Schritt wiederholen
en: Retry This Step
es: Reintentar este paso
fr: Réessayer cette étape
hi: इस चरण का पुनः प्रयास करें
id: Coba Ulang Langkah Ini
it: Riprova questo passaggio
ja: このステップを再試行
ko: 이 단계 재시도
nl: Deze stap opnieuw proberen
pl: Ponów ten krok
pt: Repetir esta etapa
ru: Повторить этот шаг
sv: Försök igen med detta steg
th: ลองขั้นตอนนี้ใหม่
tr: Bu Adımı Yeniden Dene
uk: Повторити цей крок
vi: Thử lại bước này
zh_hant: 重試此步驟

source: 重转
ar: إعادة التفريغ
de: Erneut transkribieren
en: Retranscribe
es: Re-transcribir
fr: Retranscrire
hi: पुनः ट्रांसक्राइब करें
id: Transkripsi ulang
it: Ritrascrivi
ja: 再文字起こし
ko: 재전사
nl: Opnieuw transcriberen
pl: Transkrybuj ponownie
pt: Retranscrever
ru: Расшифровать заново
sv: Transkribera igen
th: ถอดความใหม่
tr: Yeniden çevir
uk: Транскрибувати знову
vi: Chuyển ngữ lại
zh_hant: 重轉

source: 钉住
ar: تثبيت
de: Anheften
en: Pin
es: Fijar
fr: Épingler
hi: पिन करें
id: Sematkan
it: Blocca
ja: ピン留め
ko: 고정
nl: Vastmaken
pl: Przypnij
pt: Fixar
ru: Закрепить
sv: Fäst
th: ปักหมุด
tr: Sabitle
uk: Закріпити
vi: Ghim
zh_hant: 釘選

source: 钥匙串中未找到对应的条目。
ar: لم يُعثر على إدخال مطابق في سلسلة المفاتيح.
de: Im Schlüsselbund wurde kein passender Eintrag gefunden.
en: No matching entry was found in the Keychain.
es: No se encontró ninguna entrada correspondiente en el Llavero.
fr: Aucune entrée correspondante n'a été trouvée dans le trousseau.
hi: कीचेन में कोई मेल खाती प्रविष्टि नहीं मिली।
id: Tidak ditemukan entri yang cocok di Rantai Kunci.
it: Nessuna voce corrispondente trovata nel Portachiavi.
ja: キーチェーンに対応する項目が見つかりませんでした。
ko: 키체인에서 해당 항목을 찾을 수 없습니다.
nl: Geen overeenkomend item gevonden in de sleutelhanger.
pl: Nie znaleziono pasującego wpisu w pęku kluczy.
pt: Não foi encontrada nenhuma entrada correspondente no Porta-chaves.
ru: В связке ключей не найдена соответствующая запись.
sv: Ingen matchande post hittades i Nyckelringen.
th: ไม่พบรายการที่ตรงกันในพวงกุญแจ
tr: Anahtar Zinciri’nde eşleşen bir öğe bulunamadı.
uk: У в’язці ключів не знайдено відповідного запису.
vi: Không tìm thấy mục tương ứng trong Chuỗi khóa.
zh_hant: 鑰匙圈中未找到對應的項目。

source: 钥匙串操作失败（错误码 %d）。
ar: فشلت عملية سلسلة المفاتيح (رمز الخطأ %d).
de: Schlüsselbund-Vorgang fehlgeschlagen (Fehlercode %d).
en: Keychain operation failed (error code %d).
es: La operación en el Llavero falló (código de error %d).
fr: Échec de l’opération sur le trousseau (code d’erreur %d).
hi: कीचेन कार्रवाई विफल (त्रुटि कोड %d)।
id: Operasi Rantai Kunci gagal (kode kesalahan %d).
it: Operazione sul Portachiavi non riuscita (codice errore %d).
ja: キーチェーンの操作に失敗しました（エラーコード %d）。
ko: 키체인 작업 실패(오류 코드 %d).
nl: Bewerking in de sleutelhanger mislukt (foutcode %d).
pl: Operacja pęku kluczy nie powiodła się (kod błędu %d).
pt: Falha na operação do Porta-chaves (código de erro %d).
ru: Сбой операции со связкой ключей (код ошибки %d).
sv: Nyckelringsåtgärden misslyckades (felkod %d).
th: การดำเนินการกับพวงกุญแจล้มเหลว (รหัสข้อผิดพลาด %d)
tr: Anahtar Zinciri işlemi başarısız (hata kodu %d).
uk: Операція з в’язкою ключів не вдалася (код помилки %d).
vi: Thao tác với Chuỗi khóa thất bại (mã lỗi %d).
zh_hant: 鑰匙圈操作失敗（錯誤碼 %d）。

source: 错误
ar: خطأ
de: Fehler
en: Error
es: Error
fr: Erreur
hi: त्रुटि
id: Kesalahan
it: Errore
ja: エラー
ko: 오류
nl: Fout
pl: Błąd
pt: Erro
ru: Ошибка
sv: Fel
th: ข้อผิดพลาด
tr: Hata
uk: Помилка
vi: Lỗi
zh_hant: 錯誤

source: 长会议（超过约 30 分钟）的说话人区分分段处理，进度会显示当前段号
ar: في الاجتماعات الطويلة (أكثر من نحو 30 دقيقة) تُعالَج عملية تمييز المتحدثين على شكل مقاطع، ويُعرض رقم المقطع الحالي في شريط التقدّم
de: Bei langen Besprechungen (über etwa 30 Minuten) wird die Sprechertrennung abschnittsweise verarbeitet; der Fortschritt zeigt den aktuellen Abschnitt
en: For long meetings (over about 30 minutes) speaker separation is processed in segments, and the progress shows the current segment
es: En reuniones largas (más de unos 30 minutos) la separación de hablantes se procesa por segmentos y el progreso muestra el segmento actual
fr: Pour les réunions longues (plus d'environ 30 minutes), la séparation des locuteurs est traitée par segments et la progression indique le segment en cours
hi: लंबी मीटिंग (लगभग 30 मिनट से अधिक) में वक्ता पृथक्करण खंडों में संसाधित होता है और प्रगति में वर्तमान खंड संख्या दिखती है
id: Untuk rapat panjang (lebih dari sekitar 30 menit), pemisahan pembicara diproses per segmen dan progres menampilkan nomor segmen saat ini
it: Nelle riunioni lunghe (oltre circa 30 minuti) la separazione degli interlocutori viene elaborata a segmenti e l'avanzamento mostra il segmento corrente
ja: 長時間の会議（約30分超）では話者分離を分割して処理し、進行状況に現在のセグメント番号を表示します
ko: 긴 회의(약 30분 초과)는 화자 구분을 구간별로 처리하며, 진행 상황에 현재 구간 번호가 표시됩니다
nl: Bij lange vergaderingen (meer dan ongeveer 30 minuten) wordt de sprekersscheiding per segment verwerkt en toont de voortgang het huidige segmentnummer
pl: W długich spotkaniach (ponad około 30 minut) rozdzielanie mówców jest przetwarzane segmentami, a postęp pokazuje numer bieżącego segmentu
pt: Em reuniões longas (mais de cerca de 30 minutos) a separação de falantes é processada por segmentos e o progresso mostra o segmento atual
ru: В длинных встречах (более примерно 30 минут) разделение говорящих обрабатывается по сегментам, а в ходе выполнения отображается номер текущего сегмента
sv: I långa möten (över cirka 30 minuter) bearbetas talaruppdelningen i segment och förloppet visar aktuellt segmentnummer
th: การประชุมยาว (เกินประมาณ 30 นาที) จะแยกผู้พูดเป็นช่วง ๆ และแถบความคืบหน้าจะแสดงหมายเลขช่วงปัจจุบัน
tr: Uzun toplantılarda (yaklaşık 30 dakikadan fazla) konuşmacı ayrımı bölümler hâlinde işlenir ve ilerleme çubuğu geçerli bölüm numarasını gösterir
uk: У довгих зустрічах (понад приблизно 30 хвилин) розділення мовців обробляється сегментами, а в перебігу показується номер поточного сегмента
vi: Với cuộc họp dài (hơn khoảng 30 phút), việc phân tách người nói được xử lý theo từng đoạn và tiến trình hiển thị số đoạn hiện tại
zh_hant: 長會議（超過約 30 分鐘）的說話人區分分段處理，進度會顯示當前段號

source: 问题报告
ar: تقرير خطأ
de: Fehlerbericht
en: Bug Report
es: Informe de error
fr: Signalement de bug
hi: समस्या रिपोर्ट
id: Laporan bug
it: Segnalazione bug
ja: 不具合報告
ko: 문제 보고
nl: Probleemrapport
pl: Zgłoszenie błędu
pt: Relatório de erro
ru: Отчёт об ошибке
sv: Felrapport
th: รายงานปัญหา
tr: Hata bildirimi
uk: Звіт про помилку
vi: Báo cáo lỗi
zh_hant: 問題回報

source: 隐私政策
ar: سياسة الخصوصية
de: Datenschutzerklärung
en: Privacy Policy
es: Política de privacidad
fr: Politique de confidentialité
hi: गोपनीयता नीति
id: Kebijakan Privasi
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
nl: Privacybeleid
pl: Polityka prywatności
pt: Política de Privacidade
ru: Политика конфиденциальности
sv: Integritetspolicy
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
uk: Політика конфіденційності
vi: Chính sách quyền riêng tư
zh_hant: 隱私權政策

source: 隐私政策与数据使用
ar: سياسة الخصوصية واستخدام البيانات
de: Datenschutzerklärung & Datennutzung
en: Privacy Policy & Data Usage
es: Política de privacidad y uso de datos
fr: Politique de confidentialité et utilisation des données
hi: गोपनीयता नीति और डेटा उपयोग
id: Kebijakan Privasi & penggunaan data
it: Informativa sulla privacy e utilizzo dei dati
ja: プライバシーポリシーとデータの利用
ko: 개인정보 처리방침 및 데이터 사용
nl: Privacybeleid en gegevensgebruik
pl: Polityka prywatności i wykorzystanie danych
pt: Política de Privacidade e uso de dados
ru: Политика конфиденциальности и использование данных
sv: Integritetspolicy och dataanvändning
th: นโยบายความเป็นส่วนตัวและการใช้ข้อมูล
tr: Gizlilik Politikası ve veri kullanımı
uk: Політика конфіденційності та використання даних
vi: Chính sách quyền riêng tư và việc sử dụng dữ liệu
zh_hant: 隱私權政策與數據使用

source: 隐藏
ar: إخفاء
de: Ausblenden
en: Hide
es: Ocultar
fr: Masquer
hi: छिपाएँ
id: Sembunyikan
it: Nascondi
ja: 非表示
ko: 숨김
nl: Verberg
pl: Ukryj
pt: Ocultar
ru: Скрыть
sv: Dölj
th: ซ่อน
tr: Gizle
uk: Сховати
vi: Ẩn
zh_hant: 隱藏

source: 隐藏主窗口
ar: إخفاء النافذة الرئيسية
de: Hauptfenster ausblenden
en: Hide Main Window
es: Ocultar ventana principal
fr: Masquer la fenêtre principale
hi: मुख्य विंडो छिपाएँ
id: Sembunyikan jendela utama
it: Nascondi finestra principale
ja: メインウィンドウを隠す
ko: 기본 창 숨기기
nl: Verberg hoofdvenster
pl: Ukryj okno główne
pt: Ocultar janela principal
ru: Скрыть главное окно
sv: Dölj huvudfönster
th: ซ่อนหน้าต่างหลัก
tr: Ana pencereyi gizle
uk: Сховати головне вікно
vi: Ẩn cửa sổ chính
zh_hant: 隱藏主視窗

source: 隐藏条目
ar: العناصر المخفية
de: Ausgeblendete Einträge
en: Hidden Items
es: Elementos ocultos
fr: Éléments masqués
hi: छिपे हुए आइटम
id: Item tersembunyi
it: Elementi nascosti
ja: 非表示アイテム
ko: 숨긴 항목
nl: Verborgen items
pl: Ukryte elementy
pt: Itens ocultos
ru: Скрытые элементы
sv: Dolda objekt
th: รายการที่ซ่อน
tr: Gizli öğeler
uk: Приховані елементи
vi: Mục đã ẩn
zh_hant: 隱藏條目

source: 隐藏状态保存失败，请重试。
ar: فشل حفظ حالة الإخفاء. حاول مجددًا.
de: Ausblende-Status speichern fehlgeschlagen. Bitte erneut versuchen.
en: Failed to save the hidden state. Please try again.
es: Error al guardar el estado oculto. Inténtalo de nuevo.
fr: Échec de l'enregistrement de l'état masqué. Veuillez réessayer.
hi: छिपी स्थिति सहेजने में विफल। कृपया पुनः प्रयास करें।
id: Gagal menyimpan status tersembunyi. Silakan coba lagi.
it: Salvataggio dello stato nascosto non riuscito. Riprova.
ja: 非表示状態の保存に失敗しました。再試行してください。
ko: 숨김 상태 저장에 실패했습니다. 다시 시도하세요.
nl: Verborgen status bewaren mislukt. Probeer opnieuw.
pl: Nie udało się zapisać stanu ukrycia. Spróbuj ponownie.
pt: Falha ao salvar o estado oculto. Tente novamente.
ru: Не удалось сохранить скрытое состояние. Повторите попытку.
sv: Det gick inte att spara dold-status. Försök igen.
th: บันทึกสถานะซ่อนไม่สำเร็จ โปรดลองใหม่
tr: Gizli durumu kaydedilemedi. Lütfen tekrar deneyin.
uk: Не вдалося зберегти прихований стан. Спробуйте ще раз.
vi: Lưu trạng thái ẩn thất bại. Vui lòng thử lại.
zh_hant: 隱藏狀態儲存失敗，請重試。
